<?php
// P-30M modal_5
// ШСС-1М modal_19 
$arr = array("р-30к" => "210 000", // modal_1
               "р-30р" => "139 000", // modal_2
               "р-34к" => "200 000", // modal_3
               "р-34р" => "140 000", // modal_4
               "ШСС 1ПР" => "10 200", //modal_16
               "ШСС-30П" => "8 800", //modal_17
               "ШСС-45П" => "9 500", //modal_18
               "ПД-10М" => "27 000", //modal_20
               "ПШМ-1" => "6 000", //modal_21
               "УКП-5М" => "140 000", //modal_22
               "АС-1 (с поверкой)" => "3 900", //modal_23
               "АС-1 (без поверки)" => "3 500", //modal_24
               "УПГС-Р" => "70 200", //modal_25
               "ГСП 2*0,35" => "22", //modal_26
               "ГСП 2*0,5" => "16", //modal_27
               "Кварц-3М" => "234 500", //modal_29
               "Уголёк-2М" => "61 000", //modal_30
               "КСГ-Р" => "56 000", //modal_28
               "Контейнер-термос для хладагента" => "13 000", // modal_6
               "Сумка командира отделения ВГК (пр. МЧС № 765)" => "64 000", // modal_31
               "Сумка командира отделения ВГК с меховым аспиратором и с трубками" => "18 000", // modal_32
               "Сумка командира отделения ВГСЧ (пр. МЧС № 766)" => "104 000", // modal_33
               "Сумка командира отделения ВГСЧ без электронного газоанализатора" => "52 220", // modal_34
               "Хладагент для контейнер-термоса" => "1 660", // modal_7
               "ППМ-88" => "4 500", // modal_9
               "ПМ Озон-К" => "11 250", // modal_10
               "ПМ Озон-Р" => "9 300", // modal_11
               "Носилки НППС (подъёмно-переносные)" => "12 000", // modal_35
               "Носилки НППС (переносные)" => "10 500", // modal_36
               "Носилки НППС (подъёмно-переносные, повышенной грузоподъемностью)" => "19 000", // modal_37
               "Комплект для переноски пострадавшего с НППС ГС «ОЗОН»(пр. МЧС № 765)" => "22 350", //modal_38
               "Комплект для переноски пострадавшего с НППС ГС «ОЗОН»(пр. МЧС № 766)" => "24 000", // modal_39
               "Баллон металлический запасной кислородный 1 литровый" => "10 030", //modal_14
               "Баллон металлический запасной кислородный 2 литровый" => "10 030", //modal_15
               "Баллон металлопластиковый кислородный 1 литровый" => "27 000", //modal_12
               "Баллон металлопластиковый кислородный 2 литровый" => "27 000", //modal_13
               "Кейс для переноски респираторов" => "8 000" //modal_8
               );  
?>